[UNK]
[CLS]
[SEP]

"><li><div>
"stuff
,
25
;
<ol
A
Africa.
Asi
Bear
Blue
Christma
D
Each
English
English.
Even
Everyone
Harrold
He
His
I
I'll
I'm
I've
If
In
It
Jo
July.
My
N
Nancy
Nobody
Pin
Pur
Ru
She
Smoky
South
The
There
They
This
Today
Tomatoes
Trash
Tsunami
We
When
Yeah,
You
You'r
a
able
about
aby
ag"
against
alone.
along
always
am
an
anacond
and
animal
ants
anyone
ar
arbecue
are
aren’t
arrived
art
arts
at
b
balloons
be
beach.
because
been
befor
being
best
bit
body
bold
book
brick
bridge
bu
but
ca
cake.
calories,
can
candied
candy.
cap
car
certain
chalkboard.
channel
checked
chewing
chicken
chicken.
chunk
city
closet.
clown
clowns
co
cold
color
cones
confident
cotton
could
couldn't
counting
covered
cra
cracker
crash
cribe
crime.
d
dai
damn.
dangerous
day
de
de.
decided
dentist
detailed
di
didn’t
difference
different
do
does
door.
drank
dreams.
e
e.
eapots
ears
ears,
easier.
eating
ed
else
enchan
encountered
enjoy
enjoyed
ent
entered
environment
ert.
even
ever
everything
ex
excellent
excited
experience
falling
family.</div></li></ol>
fell
felt
filled
finally
finding
fingernail
fires.
first
flavor.
flo
folding
for
forest.
friend.
from
fruit
full
garage
gave
gift
gin.
gingerly
giraffe,
give
giving
gla
good
great
green
ground
guy
habit
had
hair
happy.
has
have
hawk
he
hed
heigh
hell
her
here
here.
himself
his
ho
home.
hones.
hopes
house
how
i
ic
icks.
id="resul
if
igeon.
iguana.
ikini.
iling
in
including
information.
ingredient
intact.
into
ir.
irony
irthday
is
it
it'
it.
ited
itu
j
just
k
kangar
keep
kids
know
knowing
ky
l
lack
land
lant
large
later,
le
learned
learning
left
lemon
level
li
life
ligh
lighthouse
lights
like
like.
liked
liquefy
live.
lived
ll
look
losive
lost
love
lower
ly
lyric
m
make
man
man-eating
manager
many
market.
marriage
mazed
mega
ment
middle
moment
moment.
more
most
movi
my
n
n't
need
never
nicely
night
no
nobody
nor
not
now
o
of
often
old
on
one
one-room
oned
ong
ongs.
only
oo
or
orchard
orta-po
ou
ound
oup
our
out
out.
over
ow
own
p
paint
paints
peach
peanut
per
perce
pet
point.
pro
proce
prove
quirrel
r
ra
raffic
rain
rain.
raining
raised
rake
randy
raveler.
re
realiz
really
reasons
regre
ri
roke
room
room.
run,
ruth,
s
s,
s.
se
secre
secret
seedlings,
seemed
seen
set
shark-infested
shaved
she
shop
shopping
short.
should
shower
sian
side,
side.
so
sounded
specific
spiked
spitting
sprinkle
spy
st
stels.
stepped
steroids.
stick
still
stock
stocking
strain
strategy
su
sun
support
sure
suspect
t
ta
table
taking
tale.
tastes
ted
teeth.
tell
ter.
terrorist
than
that
the
they
think
thought
thrilled.
through
tim
time.
tion
to
too
took
tooth
transparent.
transplanting
under
understand
understood
unexpectedly
unicorn.
until
up
ur
urchased
ure
used
utiful
vailable.
various
vegetables.
very
vi
vid
view
w
w.
wa
waffles.
waited
walk
want
was
washing
water
wave
way
weapons
wear
ween
went
wer
wha
what
when
when,
where
who
who.
why
will
window
wine.
with
wonderful
work
would
y
y,
y.
years
yet
you
young
your
ys
